
/* Class = "NSPanel"; title = "Notes"; ObjectID = "5"; */
"Notes" = "Notes";

/* Class = "NSButtonCell"; title = "Text"; ObjectID = "32"; */
"Text" = "Text";

/* Class = "NSButtonCell"; title = "Anchored"; ObjectID = "33"; */
"Anchored" = "Anchored";

/* Class = "NSButtonCell"; title = "Circle"; ObjectID = "34"; */
"Circle" = "Ovál";

/* Class = "NSButtonCell"; title = "Box"; ObjectID = "35"; */
"Box" = "Obdélník";

/* Class = "NSButtonCell"; title = "Highlight"; ObjectID = "36"; */
"Highlight" = "Zvýraznění";

/* Class = "NSButtonCell"; title = "Underline"; ObjectID = "37"; */
"Underline" = "Podtržené";

/* Class = "NSButtonCell"; title = "Strike Out"; ObjectID = "38"; */
"Strike Out" = "Přeškrtnutí";

/* Class = "NSButtonCell"; title = "Line"; ObjectID = "39"; */
"Line" = "Čára";
